<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<header>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Theatro - Curiosidades</title>
<style type="text/css">
#divCentralizada {
	position: absolute;
	width: 1074px;
	height: 1188px;
	left: 139px;
	top:7px;
      }
.am {	color: #FF0;
}
.am {	font-family: "Caviar Dreams";
}
.arial {	font-family: "Old English Text MT";
	font-size: 48px;
	color: #666666;
}
.arial {	font-family: Arial, Helvetica, sans-serif;
}
.arial {	font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #333333;
}
.bf {	color: #333;
}
.cf {	font-size: 14px;
	font-family: Arial, Helvetica, sans-serif;
	color: #333;
}
.dsf {	font-family: "Old English Text MT";
}
.dsf {	color: #333;
	font-size: 48px;
}
.kj {	font-family: "Segoe Print";
}
.lg {	font-family: "Caviar Dreams";
}
.sad {	font-size: 18px;
}
.vz {	font-family: Arial, Helvetica, sans-serif;
}
.arialfabio {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.arialfabio u {
	font-size: 36px;
	font-family: "Old English Text MT";
}
body {
	background-repeat: no-repeat;
}
</style>
</header>

<body background="fundo3.jpg">
<div id="divCentralizada">
<div align="center">
  <table width="1035" height="63" border="0" align="center">
    <tr class="kj">
      <td width="192" height="51"><center>
        <a href="Historia.html" style="text-decoration:none; color:#FFF" > Hist&oacute;ria </a>
      </center></td>
      <td width="132"><center>
        <span class="sad"><a href="Ingressostheatro.html" style="text-decoration:none; color:#FFF">Ingressos </a> </span>
      </center></td>
      <td width="125"><center>
        <span class="sad"><a href="theatrodados.html" style="text-decoration:none; color:#FFF" >Dados </a> </span>
      </center></td>
      <td width="145"><a href="index.html" style="text-decoration:none; color:#000000" > Home </a></td>
      <td width="96"><center>
        <span class="sad"><a href="indexgaleria.html" style="text-decoration:none; color:#FFF" > Galeria </a> </span>
      </center></td>
      <td width="148"><center>
        <span class="sad"><a href="Curiosidades theatro.html" style="text-decoration:none; color:#FFF"> Curiosidades </a> </span>
      </center></td>
      <td width="167"><center>
        <span class="sad"><a href="Contato.html" style="text-decoration:none; color:#FFF"> Contato </a> </span>
      </center></td>
    </tr>
  </table>
  <h1>&nbsp;</h1>
  <h1>&nbsp;</h1>
  <h1>&nbsp;</h1>
  <h1>&nbsp;</h1>
  <h1>&nbsp;</h1>
  <h1>&nbsp;</h1>
  <h1>&nbsp;</h1>
  <h1>&nbsp;</h1>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <h1 class="dsf">Curiosidades</h1>
  <div align="center">
    <table width="807" height="1862" cellpadding="0" cellspacing="0">
      <tr>
        <td width="100" height="1860" valign="top"><p align="center" class="arialfabio"><u>Cinema </u></p>
          <p class="arialfabio">Em 1960 o  Theatro Pedro II foi transformado em um cinema,atrav&eacute;s de uma reforma que o  descaracterizou. V&aacute;rios elementos foram destru&iacute;dos, sua plat&eacute;ia foi reduzida e  placas de madeira encobriram o camarote, frisas e galerias laterais. </p>
          <p class="arialfabio">&nbsp;</p>
          <p align="center" class="arialfabio"><u>Caverna do Diabo </u></p>
          <p align="center" class="arialfabio"> <br />
          &quot;Caverna  do Diabo&quot; era o nome dado ao sal&atilde;o de bailes de carnaval que existia no  subsolo do Theatro entre as d&eacute;cadas de 50 e 70. Fora do per&iacute;odo  carnavalesco,esse sal&atilde;o era transformado em sala de jogos </p>
          <p align="center" class="arialfabio">&nbsp;</p>
          <p align="center" class="arialfabio"><u>O Inc&ecirc;ndio</u> </p>
          <p align="center" class="arialfabio"><br />
            Na noite  de 15 de julho de 1980, durante a exibi&ccedil;&atilde;o do filme &quot;Os tres mosqueteiros trapalh&otilde;es&quot;, houve um inc&ecirc;ndio  no Theatro que destruiu a cobertura , o forro do palco e grande parte do seu  interior, comprometendo toda a sua estrutura. <br />
            O fogo  come&ccedil;ou no teto. Uma fuma&ccedil;a, estalidos, depois as labaredas implac&aacute;veis  percorrendo as paredes, os balc&otilde;es, destruindo o forro , as poltronas, a  cortina, devorando os tra&ccedil;os da arquitetura de linhas marcante que tanto  encontravam o p&uacute;blico, preenchendo de cinzas os contornos e entalhamentos que  adornavam a boca de cena . N&atilde;o houve feridos. <br />
          Segundo  laudo t&eacute;cnico, o inc&ecirc;ndio ocorreu devido &agrave; m&aacute; qualidade da instala&ccedil;&atilde;o el&eacute;trica, que provocou uma sobrecarga el&eacute;trica e  consequentemente um superaquecimento na fia&ccedil;&atilde;o que passava junto ao madeirante  que sustentava as placas de compensado. </p>
          <p align="center" class="arialfabio">&nbsp;</p>
          <p align="center" class="arialfabio"><br />
          <u>Sala Meira J&uacute;nior </u> </p>
          <p align="center" class="arialfabio"><br />
            A Sala  Meira J&uacute;nior &eacute; um Teatro de C&acirc;mara que se localiza no subsolo do Theatro Pedro  II com capacidade para 200 pessoas, que se destina a espet&aacute;culos menores <br />
          O palco  italiano foi revestido com madeira Freij&oacute;, tem cinco varas de luz e cinco de  cen&aacute;rio, cabine de comando de luz e som e sistema central de ar condicionado. O  teto, revestido em gesso gypsum cartonado em forma ondulada, facilita a  propaga&ccedil;&atilde;o e reverbera&ccedil;&atilde;o do som. Pode ter programa&ccedil;&atilde;ao simult&acirc;nea com o teatro  principal sem interfer&ecirc;ncia ac&uacute;stica. <br />
          As  poltronas s&atilde;o revestidas com o mesmo tecido das cadeiras do Pedro II, por&eacute;m em  cor azul.No mesmo pavimento, foram projetadas salas de caf&eacute;, um sagu&atilde;o de  exposi&ccedil;&otilde;es e outros eventos culturais, oficinas de produ&ccedil;&otilde;es culturais, cursos  e ateli&ecirc;s. </p>
          <p align="center" class="arialfabio">&nbsp;</p>
          <p align="center" class="arialfabio"><br />
          <u>A Ilumina&ccedil;&atilde;o </u> </p>
          <p align="center" class="arialfabio"><br />
            Um  equil&iacute;brio de luzes diretas, focos indiretos nas frisas proporcionam conforto  visual aos espectadores do teatro. No palco, modernos recursos de ilumina&ccedil;&atilde;o  c&acirc;nica com 248 refletores distribu&iacute;dos em cinco varas, na frisa superior e nas  laterais. As lumin&aacute;rias s&atilde;o &agrave; prova de explos&atilde;o. </p>
          <p align="center" class="arialfabio">&nbsp;</p>
          <p align="center" class="arialfabio"><br />
          <u>Escadas </u> </p>
          <p align="center" class="arialfabio"><br />
            Os  peitoris das escadas passaram por restaura&ccedil;&atilde;o, e o m&aacute;rmore branco substituiu o  piso original. As entradas principais, frontal e lateral foram revestidas com  carpete vermelho,novas escadas em madeira facilitam a circula&ccedil;&atilde;o interna. </p>
          <p align="center" class="arialfabio">&nbsp;</p>
          <p align="center" class="arialfabio"><br />
          <u>Urdimento </u> </p>
          <p align="center" class="arialfabio"><br />
            O fogo  n&atilde;o destruiu a arma&ccedil;&atilde;o de madeira constru&iacute;da ao longo do teto que sustenta os  equipamentos do cen&aacute;rio e de ilumina&ccedil;&atilde;o, mas ela foi totalmente refeita em  estrutura met&aacute;lica. </p>
          <p align="center" class="arialfabio">&nbsp;</p>
          <p align="center" class="arialfabio"><br />
          <u>Preven&ccedil;&atilde;o </u> </p>
          <p align="center" class="arialfabio"><br />
            O combate  a cupins &eacute; feito por meio de um sistema instalado no subsolo.Uma tubula&ccedil;&atilde;o  espalha o produto e cria uma barreira qu&iacute;mica em volta do pr&eacute;dio. O sistema &eacute;  renovado a cada cinco anos </p>
          <p align="center" class="arialfabio">&nbsp;</p>
          <p align="center" class="arialfabio"><br />
          <u>Camarins </u> </p>
          <p align="center" class="arialfabio"><br />
          Originalmente localizados nas laterais do palco, os  antigos camarins limitavam o tamanho do palco. Para ampliar o espa&ccedil;o, foram  demolidos tr&ecirc;s pilares laterais, removida a estrutura dos camarins e  reestruturada com sustenta&ccedil;&atilde;o met&acute;lica e de concreto. A reforma acrescentou ao  teatro cinco novos camarins individuais e quatro coletivos.</p></td>
      </tr>
    </table>
    <p><span class="arialfabio"><u>C&uacute;pula </u></span></p>
    <table width="767" height="214" cellpadding="0" cellspacing="0">
      <tr>
        <td width="52%" height="212" valign="top"><hr color="#d5c264" size="1" width="100%" noshade="noshade" />
          <p align="justify" class="cf"><span class="arialfabio"><br />
O projeto  da c&uacute;pula do Theatro Pedro II &eacute; da artista pl&aacute;stica Tomie Ohtake. Para cobri-la  foram feitas duas c&uacute;pulas de gesso estrutural, uma delas recortada. Entre elas  foram afixadas l&acirc;mpadas especiais, que fazem varar luz por entre os recortes,  criando um efeito escultural. <br />
Um lustre  de cristal de 1.400 quilos, com 2,70 metros de altura por 2,2 metros de largura  completa a obra.</span></p>
          <p align="justify" class="cf">&nbsp;</p></td>
        <td valign="top" width="48%"><img src="m.jpg" width="348" height="225" /></td>
      </tr>
    </table>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p class="arialfabio"><u>A Sala dos espelhos </u>
    </p>
    <p>&nbsp;</p>
    <table width="728" height="214" cellpadding="0" cellspacing="0">
      <tr>
        <td width="53%" height="212" valign="top"><hr color="#d5c264" size="1" width="100%" noshade="noshade" />
          <p align="justify" class="cf">&nbsp;</p>
          <p class="arialfabio">O foyer,  tamb&eacute;m conhecido como Sala dos Espelhos foi recuperado. Ela comporta tr&ecirc;s  lustres de cristal em estilo art d&eacute;co. Das seis fiadas de espelhos que recobrem  as paredes, tr&ecirc;s foram preservadas e restauradas por serem de cristal bisot&ecirc;  italiano. As demais permanecem em vidro nacional, como &agrave; &eacute;poca da constru&ccedil;&atilde;o do  teatro.</p>
<p align="justify" class="cf">&nbsp;</p></td>
        <td valign="top" width="47%"><img src="nn.jpg" width="245" height="241" /></td>
      </tr>
    </table>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p><span class="am">Geek<span class="lg"> <span class="bf">Theory</span></span></span><span class="vz">© 2012 </span></p>
  </div>
</div>
</body>
</html>
